/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Longitud:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Caracteres Permitidos";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Personalizar";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Usar Contraseña";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Copiar contraseña al portapapeles";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropía:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bit";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Establecer por defecto solo para la entrada seleccionada";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Usar caracteres de todos los grupos";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Establecer por defecto";

/* Passphrase UI elements */
"PP-bx.title" = "Opciones de frase de contraseña";
"PP-c1c.title" = "Palabras en mayúsculas";
"PP-c2c.title" = "Incluir números entre palabras";
"PP-c3c.title" = "Separador:";
"PP-i1.title" = "Guión (-)";
"PP-i2.title" = "Espacio";
"PP-i3.title" = "Punto (.)";
"PP-i4.title" = "Guión bajo (_)";
"PP-i5.title" = "Coma (,)";
"PP-i6.title" = "Ninguno";
"PP-mc.ibShadowedLabels[0]" = "Contraseña";
"PP-mc.ibShadowedLabels[1]" = "Frase de contraseña";
"PP-wlc.title" = "Palabras:";
